
<div class="" entry"">

    <div class="" body"" style="font-family: Arial, Helvetica, sans-serif;">

        <p>&nbsp;</p>

        <p>
            Cher commer&ccedil;ant,<br /><br />
            Vous trouverez ci-joint votre extrait de compte dans le cadre de notre action "Soutien aux commer&ccedil;ants jurassiens" pour l'inscription ci-dessous : <br />
        </p>

        <div style="width: 25%;">
            <address style="font-style: normal">
                {{{merchant.CompanyName}}} <br />
                {{{merchant.FirstName}}} {{{merchant.Name}}} <br />
            </address>
        </div>

        <p>
            Nous savons que vous &ecirc;tes plusieurs &agrave; vous impatienter car vous ne voyez pas de versements arriver sur votre compte.
        </p>

        <p>
            Nous comprenons tr&egrave;s bien votre impatience. Sachez toutefois que lorsque les clients ach&egrave;tent des bons, la majorit&eacute; d’entre eux paient par carte de cr&eacute;dit. Cet argent est d'abord vers&eacute; &agrave; la plateforme qui g&egrave;re le paiement avant d'arriver sur notre compte. Si Paypall et Twint nous ont d&eacute;j&agrave; revers&eacute; une partie de l'argent, ça n'est pas le cas pour les cartes de cr&eacute;dit.
        </p>

        <p>
            Nous effectuons des virements bancaires d&egrave;s que l'argent est sur notre compte. Toutefois, la majorit&eacute; des clients paient par carte de cr&eacute;dit. Un versement de leur part est pr&eacute;vu cette semaine. Nous pourrons ainsi effectuer d’importants virements cette semaine.
        </p>

        <p>
            De plus, pour des raisons ind&eacute;pendantes de notre volont&eacute;, un important versement a &eacute;t&eacute; retard&eacute; par notre banque.
        </p>

        <p>
            Nous faisons le maximum pour que tout cela se fasse au plus vite.
        </p>
        
        <p>
            Merci de votre compr&eacute;hension et de votre patience.
        </p>

        <p>
            Nous sommes &agrave; votre disposition pour toutes questions. <br /><br />
            Meilleures salutations, <br /><br /><br />
            Votre Team JCI Del&eacute;mont &amp; JCI Porrentruy
        </p>
    </div>
</div>
